Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: No longer found on the App Store.
ar: لم يعد موجودًا على App Store.
de: Im App Store nicht mehr gefunden.
el: Δεν βρέθηκε πλέον στο App Store.
es: Ya no se encuentra en el App Store.
fa: دیگر در App Store یافت نمی‌شود.
fr: Introuvable sur l'App Store.
he: לא נמצא עוד ב-App Store.
hi: अब यह ऐप स्टोर पर नहीं मिला।
id: Tidak lagi ditemukan di App Store.
it: Non più presente sull'App Store.
ja: App Storeにはもう見つかりません。
ko: App Store에서 더 이상 찾을 수 없습니다.
nl: Niet meer te vinden in de App Store.
pl: Nie znaleziono już w App Store.
pt: Não encontrado mais na App Store.
ru: Больше не найдено в App Store.
sv: Finns inte längre i App Store.
th: ไม่พบใน App Store อีกต่อไป
tr: Artık App Store'da bulunamıyor.
uk: Більше не знайдено в App Store.
vi: Không còn thấy trên App Store.
zh_hans: 在 App Store 中已找不到。

source: No Luck With That Search
ar: لم يُعثر على شيء لهذا البحث
de: Kein Glück bei dieser Suche
el: Δεν Υπήρξε Τύχη με Αυτήν την Αναζήτηση
es: Sin suerte con esa búsqueda
fa: با این جستجو نتیجه‌ای پیدا نشد
fr: Aucun résultat pour cette recherche
he: לא נמצאו תוצאות לחיפוש הזה
hi: उस खोज से कुछ नहीं मिला
id: Tidak Beruntung dengan Pencarian Itu
it: Nessun risultato per questa ricerca
ja: その検索では見つかりませんでした
ko: 검색 결과 없음
nl: Geen geluk met die zoekopdracht
pl: Brak wyników dla tego wyszukiwania
pt: Sem sorte com essa busca
ru: По этому запросу ничего не найдено
sv: Ingen tur med den sökningen
th: ไม่พบผลลัพธ์สำหรับการค้นหานั้น
tr: Bu Aramada Sonuç Bulunamadı
uk: Немає результатів для цього пошуку
vi: Không có kết quả cho tìm kiếm đó
zh_hans: 未找到搜索结果

source: No matter what kind of card you're looking at — a topic, an app, an episode — they all share a common set of actions. However you like to interact — a swipe, a tap-and-hold, or the VoiceOver Actions rotor — you'll find the same things waiting: Save, which works like a bookmark so you can find it again anytime in For You; Share; a quick jump to what's new; and, if you're signed in, Follow, which notifies you of new activity rather than just setting something aside (more on that difference when we get to For You). Posted the topic yourself? You'll spot Edit and Delete there too, just for your own posts.
ar: بغض النظر عن نوع البطاقة التي تنظر إليها — موضوع، تطبيق، حلقة — فكلها تشترك في مجموعة إجراءات مشتركة. مهما كانت طريقة تفاعلك المفضلة — تمرير، أو ضغط مطول، أو عجلة إجراءات VoiceOver — ستجد نفس الأشياء بانتظارك: حفظ، الذي يعمل كإشارة مرجعية لتتمكن من العثور عليه مرة أخرى في أي وقت في لك؛ مشاركة؛ قفزة سريعة لما هو جديد؛ وإذا كنت مسجلاً الدخول، متابعة، التي تُعلمك بالنشاط الجديد بدلًا من مجرد وضع شيء جانبًا (المزيد عن هذا الفرق عندما نصل إلى لك). نشرت الموضوع بنفسك؟ ستجد تعديل وحذف هناك أيضًا، لمنشوراتك الخاصة فقط.
de: Egal, welche Art von Karte du dir ansiehst – ein Thema, eine App, eine Folge – sie alle teilen sich denselben Satz an Aktionen. Wie auch immer du interagieren möchtest – ein Wisch, ein langes Drücken oder das VoiceOver-Aktionen-Rad – du findest dort dieselben Dinge: Speichern, das wie ein Lesezeichen funktioniert, damit du es jederzeit in Für dich wiederfindest; Teilen; einen schnellen Sprung zu Neuem; und, wenn du angemeldet bist, Folgen, das dich über neue Aktivität benachrichtigt, statt es nur beiseitezulegen (mehr zu diesem Unterschied, wenn wir bei Für dich sind). Hast du das Thema selbst gepostet? Dann findest du dort auch Bearbeiten und Löschen, nur für deine eigenen Beiträge.
el: Ανεξάρτητα από το είδος της κάρτας που βλέπετε — ένα θέμα, μια εφαρμογή, ένα επεισόδιο — όλες μοιράζονται ένα κοινό σύνολο ενεργειών. Όποιος κι αν είναι ο τρόπος αλληλεπίδρασής σας — ένα σύρσιμο, ένα παρατεταμένο πάτημα, ή ο τροχός ενεργειών VoiceOver — θα βρείτε τα ίδια πράγματα να σας περιμένουν: Αποθήκευση, που λειτουργεί σαν σελιδοδείκτης ώστε να το ξαναβρίσκετε ανά πάσα στιγμή στο Για Εσάς· Κοινοποίηση· ένα γρήγορο άλμα στα νέα· και, αν είστε συνδεδεμένοι, Ακολούθηση, που σας ειδοποιεί για νέα δραστηριότητα αντί απλώς να το βάζει στην άκρη (περισσότερα για αυτή τη διαφορά όταν φτάσουμε στο Για Εσάς). Δημοσιεύσατε εσείς το θέμα; Θα δείτε εκεί και Επεξεργασία και Διαγραφή, μόνο για τις δικές σας αναρτήσεις.
es: No importa qué tipo de tarjeta estés viendo — un tema, una app, un episodio — todas comparten un conjunto común de acciones. Como prefieras interactuar — un deslizamiento, mantener pulsado, o la rueda de acciones de VoiceOver — encontrarás las mismas cosas esperando: Guardar, que funciona como un marcador para que lo encuentres de nuevo en cualquier momento en Para ti; Compartir; un salto rápido a lo nuevo; y, si has iniciado sesión, Seguir, que te notifica de la nueva actividad en lugar de simplemente guardarlo para después (más sobre esa diferencia cuando lleguemos a Para ti). ¿Publicaste tú el tema? También verás ahí Editar y Eliminar, solo para tus propias publicaciones.
fa: مهم نیست چه نوع کارتی را نگاه می‌کنید — یک موضوع، یک برنامه، یک قسمت — همه آن‌ها مجموعه‌ای مشترک از عملکردها دارند. هر طور که دوست دارید تعامل کنید — کشیدن، لمس طولانی، یا چرخ عملکردهای VoiceOver — همان چیزها منتظرتان خواهند بود: ذخیره، که مانند نشانک عمل می‌کند تا هر زمان بتوانید آن را دوباره در برای شما پیدا کنید؛ اشتراک‌گذاری؛ پرشی سریع به موارد جدید؛ و اگر وارد شده باشید، دنبال کردن، که شما را از فعالیت جدید باخبر می‌کند به‌جای اینکه فقط چیزی را کنار بگذارد (بیشتر دربارهٔ این تفاوت وقتی به برای شما رسیدیم). خودتان موضوع را ارسال کرده‌اید؟ آنجا ویرایش و حذف را هم می‌بینید، فقط برای پست‌های خودتان.
fr: Peu importe le type de carte que vous regardez — un sujet, une appli, un épisode — elles partagent toutes le même ensemble d'actions. Quelle que soit votre façon d'interagir préférée — un balayage, un appui long, ou le rotor d'actions VoiceOver — vous y trouverez les mêmes choses : Enregistrer, qui fonctionne comme un signet pour le retrouver à tout moment dans Pour vous ; Partager ; un accès rapide aux nouveautés ; et, si vous êtes connecté, Suivre, qui vous notifie de la nouvelle activité au lieu de simplement le mettre de côté (plus de détails sur cette différence quand nous arriverons à Pour vous). Vous avez publié le sujet vous-même ? Vous y trouverez aussi Modifier et Supprimer, uniquement pour vos propres publications.
he: לא משנה איזה סוג כרטיס אתה מסתכל עליו — נושא, אפליקציה, פרק — לכולם יש קבוצת פעולות משותפת. איך שלא תעדיף לתקשר — החלקה, לחיצה ארוכה, או גלגל הפעולות של VoiceOver — תמצא שם את אותם דברים מחכים: שמירה, שפועלת כמו סימנייה כדי שתוכל למצוא אותו שוב בכל עת בבשבילך; שיתוף; קפיצה מהירה למה שחדש; ואם אתה מחובר, מעקב, שמודיע לך על פעילות חדשה במקום פשוט להצידה (עוד על ההבדל הזה כשנגיע לבשבילך). פרסמת את הנושא בעצמך? תמצא שם גם עריכה ומחיקה, רק עבור הפוסטים שלך.
hi: आप किसी भी तरह का कार्ड देख रहे हों — कोई विषय, ऐप, एपिसोड — सभी में एक सामान्य क्रियाओं का सेट होता है। आप जिस भी तरीके से इंटरैक्ट करना पसंद करें — स्वाइप, टैप-एंड-होल्ड, या VoiceOver एक्शन्स रोटर — आपको वही चीज़ें इंतज़ार करती मिलेंगी: सेव, जो बुकमार्क की तरह काम करता है ताकि आप इसे फ़ॉर यू में कभी भी दोबारा ढूंढ सकें; शेयर; नए के लिए त्वरित जंप; और, यदि साइन इन हैं, फ़ॉलो, जो सिर्फ़ अलग रखने के बजाय आपको नई गतिविधि की सूचना देता है (जब हम फ़ॉर यू पर पहुंचेंगे तो इस अंतर के बारे में और बताएंगे)। खुद विषय पोस्ट किया? आपको वहां एडिट और डिलीट भी दिखेंगे, बस अपनी खुद की पोस्ट के लिए।
id: Tidak peduli jenis kartu apa yang Anda lihat — topik, aplikasi, episode — semuanya berbagi kumpulan tindakan yang sama. Bagaimanapun Anda suka berinteraksi — geser, tekan lama, atau rotor Tindakan VoiceOver — Anda akan menemukan hal yang sama menunggu: Simpan, yang bekerja seperti bookmark agar Anda bisa menemukannya lagi kapan saja di For You; Bagikan; lompatan cepat ke yang baru; dan, jika Anda masuk, Ikuti, yang memberi tahu Anda tentang aktivitas baru alih-alih hanya menyimpannya (lebih lanjut tentang perbedaan itu saat kita sampai di For You). Anda memposting topik itu sendiri? Anda akan melihat Edit dan Hapus di sana juga, khusus untuk postingan Anda sendiri.
it: Non importa che tipo di scheda stai guardando — un argomento, un'app, un episodio — condividono tutte lo stesso insieme di azioni. Comunque tu preferisca interagire — uno scorrimento, una pressione prolungata, o la rotella delle azioni di VoiceOver — troverai le stesse cose ad aspettarti: Salva, che funziona come un segnalibro così puoi ritrovarlo in qualsiasi momento in Per te; Condividi; un salto rapido alle novità; e, se hai effettuato l'accesso, Segui, che ti avvisa di nuova attività invece di limitarsi a metterlo da parte (maggiori dettagli su questa differenza quando arriveremo a Per te). Hai pubblicato tu l'argomento? Troverai lì anche Modifica ed Elimina, solo per i tuoi post.
ja: 見ているカードがトピック、アプリ、エピソードのどれであっても、共通の操作セットを備えています。スワイプ、タップ＆ホールド、VoiceOverのActionsローターなど、お好みの操作方法にかかわらず、同じ項目が用意されています。保存はブックマークのように機能し、For Youでいつでも見つけられます。共有、新着への素早いジャンプ、そしてサインインしていればフォローもあり、これは何かを脇に置くだけでなく新しい活動を通知してくれます（この違いについてはFor Youのところで詳しく説明します）。自分でトピックを投稿した場合は、編集と削除も表示されますが、これは自分の投稿にのみ適用されます。
ko: 토픽, 앱, 에피소드 중 어떤 종류의 카드를 보고 있든 모두 공통된 작업 세트를 공유합니다. 스와이프든, 탭 앤 홀드든, VoiceOver 작업 로터든 원하는 방식으로 상호작용해도 같은 항목들이 기다리고 있어요. 저장은 북마크처럼 작동해서 For You에서 언제든 다시 찾을 수 있고, 공유, 새 항목으로 빠른 이동, 그리고 로그인한 경우 팔로우는 단순히 보관하는 대신 새 활동을 알려줍니다(그 차이는 For You에서 자세히 다룰게요). 토픽을 직접 게시했나요? 그러면 편집과 삭제도 보일 텐데, 이건 자신의 게시물에만 해당돼요.
nl: Welk type kaart je ook bekijkt — een onderwerp, een app, een aflevering — ze delen allemaal dezelfde reeks acties. Hoe je ook liever interacteert — een veeg, een tik-en-vasthouden, of de VoiceOver-actierotor — je vindt er dezelfde dingen: Opslaan, dat werkt als een bladwijzer zodat je het altijd terugvindt in Voor jou; Delen; een snelle sprong naar wat nieuw is; en, als je bent ingelogd, Volgen, dat je op de hoogte brengt van nieuwe activiteit in plaats van het gewoon terzijde te leggen (meer over dat verschil wanneer we bij Voor jou komen). Heb je het onderwerp zelf geplaatst? Dan zie je daar ook Bewerken en Verwijderen, alleen voor je eigen berichten.
pl: Bez względu na to, jaki rodzaj karty oglądasz — wątek, aplikację, odcinek — wszystkie mają wspólny zestaw akcji. Niezależnie od preferowanego sposobu interakcji — przesunięcie, przytrzymanie, czy pokrętło akcji VoiceOver — znajdziesz tam te same rzeczy: Zapisz, które działa jak zakładka, byś mógł to później znaleźć w Dla Ciebie; Udostępnij; szybkie przejście do nowości; a jeśli jesteś zalogowany, Obserwuj, które powiadamia Cię o nowej aktywności zamiast po prostu to odkładać (więcej o tej różnicy, gdy dotrzemy do Dla Ciebie). Sam opublikowałeś wątek? Znajdziesz tam też Edytuj i Usuń, wyłącznie dla własnych postów.
pt: Não importa que tipo de cartão você está vendo — um tópico, um app, um episódio — todos compartilham o mesmo conjunto de ações. Da forma que você preferir interagir — um deslize, um toque e segure, ou o rotor de ações do VoiceOver — você encontrará as mesmas coisas esperando: Salvar, que funciona como um marcador para você encontrar novamente a qualquer momento em Para Você; Compartilhar; um salto rápido para as novidades; e, se você estiver conectado, Seguir, que te notifica sobre nova atividade em vez de apenas guardar para depois (mais sobre essa diferença quando chegarmos em Para Você). Você mesmo postou o tópico? Você verá Editar e Excluir ali também, apenas para suas próprias postagens.
ru: Независимо от того, какую карточку вы просматриваете — тему, приложение, эпизод — все они имеют общий набор действий. Как бы вы ни предпочитали взаимодействовать — свайп, нажатие и удержание, или колесо действий VoiceOver — вас ждут одни и те же вещи: «Сохранить», которое работает как закладка, чтобы вы могли снова найти это в любое время в разделе «Для вас»; «Поделиться»; быстрый переход к новинкам; и, если вы вошли в систему, «Подписаться», которое уведомляет вас о новой активности, а не просто откладывает в сторону (подробнее об этом различии, когда мы доберёмся до «Для вас»). Сами опубликовали тему? Там же найдёте «Редактировать» и «Удалить» — только для собственных публикаций.
sv: Oavsett vilken typ av kort du tittar på — ett ämne, en app, ett avsnitt — delar de alla samma uppsättning åtgärder. Hur du än föredrar att interagera — ett svep, en tryck-och-håll, eller VoiceOvers åtgärdshjul — hittar du samma saker som väntar: Spara, som fungerar som ett bokmärke så att du kan hitta det igen när som helst i För dig; Dela; ett snabbt hopp till det nya; och, om du är inloggad, Följ, som meddelar dig om ny aktivitet istället för att bara lägga undan det (mer om den skillnaden när vi kommer till För dig). Postade du ämnet själv? Där hittar du också Redigera och Ta bort, bara för dina egna inlägg.
th: ไม่ว่าคุณจะดูการ์ดประเภทใด — หัวข้อ แอป หรือตอน — ทั้งหมดมีชุดการดำเนินการร่วมกัน ไม่ว่าคุณจะชอบโต้ตอบแบบไหน — ปัด แตะค้าง หรือวงล้อการดำเนินการของ VoiceOver — คุณจะพบสิ่งเดียวกันรออยู่ ได้แก่ บันทึก ซึ่งทำงานเหมือนที่คั่นหน้าเพื่อให้คุณค้นหาได้อีกครั้งทุกเมื่อในฟอร์ยู แชร์ การข้ามไปยังสิ่งใหม่อย่างรวดเร็ว และหากคุณลงชื่อเข้าใช้ ติดตาม ซึ่งจะแจ้งเตือนคุณถึงกิจกรรมใหม่แทนที่จะแค่เก็บไว้เฉย ๆ (จะพูดถึงความแตกต่างนี้เพิ่มเติมเมื่อถึงส่วนฟอร์ยู) คุณโพสต์หัวข้อเองใช่ไหม? คุณจะเห็นแก้ไขและลบที่นั่นด้วย เฉพาะสำหรับโพสต์ของคุณเองเท่านั้น
tr: Baktığınız kart türü ne olursa olsun — bir konu, bir uygulama, bir bölüm — hepsi ortak bir işlem setini paylaşır. Nasıl etkileşim kurmayı tercih ederseniz edin — kaydırma, dokunup basılı tutma veya VoiceOver İşlemler çarkı — sizi aynı şeyler bekliyor olacak: Sonradan Sizin İçin'de her zaman bulabilmeniz için yer imi gibi çalışan Kaydet; Paylaş; yeniliklere hızlı geçiş; ve oturum açtıysanız, bir şeyi sadece bir kenara koymak yerine yeni etkinlik konusunda sizi bilgilendiren Takip Et (bu farkı Sizin İçin'e geldiğimizde daha ayrıntılı anlatacağım). Konuyu siz mi paylaştınız? Orada Düzenle ve Sil'i de göreceksiniz, ancak yalnızca kendi gönderileriniz için.
uk: Незалежно від того, яку картку ви переглядаєте — тему, застосунок, епізод — усі вони мають спільний набір дій. Як би ви не воліли взаємодіяти — свайп, натискання й утримання, чи колесо дій VoiceOver — на вас чекають ті самі речі: «Зберегти», яке працює як закладка, щоб ви могли знову знайти це будь-коли в розділі «Для вас»; «Поділитися»; швидкий перехід до новинок; і, якщо ви увійшли в систему, «Підписатися», яке сповіщає вас про нову активність, а не просто відкладає це вбік (докладніше про цю різницю, коли дійдемо до «Для вас»). Опублікували тему самі? Там ви також побачите «Редагувати» та «Видалити» — лише для власних публікацій.
vi: Dù bạn đang xem loại thẻ nào — một chủ đề, một ứng dụng, một tập — chúng đều có chung một bộ thao tác. Dù bạn thích tương tác theo cách nào — vuốt, nhấn giữ, hay bánh xe Thao tác của VoiceOver — bạn sẽ thấy những thứ giống nhau đang chờ: Lưu, hoạt động như một dấu trang để bạn có thể tìm lại bất cứ lúc nào trong Dành cho bạn; Chia sẻ; nhảy nhanh đến nội dung mới; và, nếu bạn đã đăng nhập, Theo dõi, giúp thông báo cho bạn về hoạt động mới thay vì chỉ đơn giản là cất sang một bên (sẽ nói thêm về sự khác biệt đó khi đến phần Dành cho bạn). Bạn tự đăng chủ đề đó? Bạn cũng sẽ thấy Chỉnh sửa và Xóa ở đó, chỉ dành cho bài đăng của riêng bạn.
zh_hans: 无论你看到的是哪种卡片——话题、应用还是单集——它们都共享一套通用操作。无论你喜欢用哪种方式交互——滑动、长按，还是 VoiceOver 的操作转盘——你都会看到相同的选项：「保存」的作用就像书签，方便你随时在「为你推荐」中再次找到它；「分享」；快速跳转到新内容；以及如果你已登录，还有「关注」，它会在有新动态时通知你，而不只是把内容搁置一旁（关于这个区别，我们到「为你推荐」部分时再细说）。如果话题是你自己发的，你还会看到「编辑」和「删除」，但仅适用于你自己发布的内容。

source: No More Anniversary Popup Right After Reinstalling
ar: لم تعد نافذة الذكرى السنوية تظهر بعد إعادة التثبيت
de: Keine Jubiläums-Popups mehr direkt nach der Neuinstallation
el: Δεν εμφανίζεται πια αναδυόμενο μήνυμα επετείου αμέσως μετά την επανεγκατάσταση
es: Ya no aparece el aviso de aniversario justo después de reinstalar
fa: دیگر بلافاصله پس از نصب مجدد، پنجرهٔ سالگرد نمایش داده نمی‌شود
fr: Plus de pop-up d'anniversaire juste après une réinstallation
he: אין יותר חלון קופץ ליום השנה מיד לאחר התקנה מחדש
hi: फिर से इंस्टॉल करने के तुरंत बाद अब वर्षगांठ पॉपअप नहीं दिखेगा
id: Tidak Ada Lagi Popup Ulang Tahun Keanggotaan Tepat Setelah Instal Ulang
it: Niente più popup dell'anniversario subito dopo la reinstallazione
ja: 再インストール直後に記念日ポップアップが表示されなくなりました
ko: 재설치 직후에 기념일 팝업이 더 이상 뜨지 않습니다
nl: Geen jubileumpop-up meer direct na een herinstallatie
pl: Koniec z wyskakującym oknem rocznicy zaraz po ponownej instalacji
pt: Chega de pop-up de aniversário logo após reinstalar
ru: Всплывающее окно годовщины больше не появляется сразу после переустановки
sv: Inga fler jubileumspopup-fönster direkt efter en ominstallation
th: ไม่มีป๊อปอัปวันครบรอบทันทีหลังติดตั้งแอปใหม่อีกต่อไป
tr: Yeniden yüklemenin hemen ardından artık yıl dönümü açılır penceresi çıkmıyor
uk: Спливаюче вікно річниці більше не з'являється одразу після перевстановлення
vi: Không còn cửa sổ bật lên kỷ niệm ngay sau khi cài đặt lại
zh_hans: 重新安装后不会再立即弹出纪念日提示

source: No More Skipped Setup Step
ar: لا مزيد من تخطي خطوات الإعداد
de: Kein übersprungener Setup-Schritt mehr
el: Χωρίς παραλειπόμενο βήμα ρύθμισης πλέον
es: Ya no se salta ningún paso de configuración
fa: دیگر مرحله‌ای در تنظیمات نادیده گرفته نمی‌شود
fr: Plus d'étape de configuration sautée
he: אין יותר דילוג על שלב הגדרה
hi: अब कोई सेटअप चरण नहीं छूटता
id: Tidak Ada Lagi Langkah Penyiapan yang Terlewat
it: Nessun passaggio di configurazione più saltato
ja: セットアップの手順が省略されなくなりました
ko: 더 이상 설정 단계가 생략되지 않습니다
nl: Geen overgeslagen installatiestap meer
pl: Koniec z pomijanym krokiem konfiguracji
pt: Nenhuma etapa de configuração mais pulada
ru: Больше никаких пропущенных шагов настройки
sv: Inget hoppat installationssteg längre
th: ไม่มีการข้ามขั้นตอนการตั้งค่าอีกต่อไป
tr: Artık Atlanan Kurulum Adımı Yok
uk: Більше жодних пропущених кроків налаштування
vi: Không Còn Bỏ Qua Bước Thiết Lập
zh_hans: 不再跳过设置步骤

source: No new activity since your last visit.
ar: لا يوجد نشاط جديد منذ آخر زيارة.
de: Keine neuen Aktivitäten seit deinem letzten Besuch.
el: Δεν υπάρχει νέα δραστηριότητα από την τελευταία σας επίσκεψη.
es: Sin actividad nueva desde tu última visita.
fa: از آخرین بازدید شما فعالیت جدیدی وجود ندارد.
fr: Aucune nouvelle activité depuis votre dernière visite.
he: אין פעילות חדשה מאז הביקור האחרון שלך.
hi: आपकी अंतिम विज़िट के बाद कोई नई गतिविधि नहीं।
id: Tidak ada aktivitas baru sejak kunjungan terakhir Anda.
it: Nessuna nuova attività dall'ultima visita.
ja: 前回の訪問以降、新しい活動はありません。
ko: 마지막 방문 이후 새로운 활동이 없습니다.
nl: Geen nieuwe activiteit sinds je laatste bezoek.
pl: Brak nowej aktywności od Twojej ostatniej wizyty.
pt: Nenhuma atividade nova desde sua última visita.
ru: Нет новой активности с вашего последнего визита.
sv: Ingen ny aktivitet sedan ditt senaste besök.
th: ไม่มีกิจกรรมใหม่ตั้งแต่การเยี่ยมชมครั้งล่าสุดของคุณ
tr: Son ziyaretinizden bu yana yeni etkinlik yok.
uk: Немає нової активності з вашого останнього візиту.
vi: Không có hoạt động mới kể từ lần truy cập cuối của bạn.
zh_hans: 自上次访问以来没有新的活动。

source: No resources yet
ar: لا توجد موارد
de: Keine Ressourcen
el: Δεν υπάρχουν πόροι ακόμα
es: Sin recursos
fa: منبعی وجود ندارد
fr: Aucune ressource
he: אין משאבים עדיין
hi: कोई संसाधन नहीं
id: Belum ada sumber daya
it: Nessuna risorsa
ja: リソースなし
ko: 리소스 없음
nl: Geen bronnen
pl: Brak zasobów
pt: Nenhum recurso
ru: Ресурсов пока нет
sv: Inga resurser ännu
th: ยังไม่มีทรัพยากร
tr: Henüz kaynak yok
uk: Ресурсів поки немає
vi: Chưa có tài nguyên nào
zh_hans: 暂无资源

source: No results
ar: لا توجد نتائج
de: Keine Ergebnisse
el: Δεν βρέθηκαν αποτελέσματα
es: Sin resultados
fa: نتیجه‌ای یافت نشد
fr: Aucun résultat
he: אין תוצאות
hi: कोई परिणाम नहीं
id: Tidak Ada Hasil
it: Nessun risultato
ja: 結果なし
ko: 결과 없음
nl: Geen resultaten
pl: Brak wyników
pt: Nenhum resultado
ru: Нет результатов
sv: Inga resultat
th: ไม่พบผลลัพธ์
tr: Sonuç Yok
uk: Немає результатів
vi: Không có kết quả
zh_hans: 无结果

source: No Saved Items of This Kind
ar: لا توجد عناصر محفوظة من هذا النوع
de: Keine gespeicherten Elemente dieser Art
el: Δεν υπάρχουν αποθηκευμένα στοιχεία αυτού του τύπου
es: No hay elementos guardados de este tipo
fa: هیچ موردی از این نوع ذخیره نشده است
fr: Aucun élément enregistré de ce type
he: אין פריטים שמורים מסוג זה
hi: इस प्रकार की कोई सहेजी गई वस्तु नहीं है
id: Tidak Ada Item Tersimpan dari Jenis Ini
it: Nessun elemento salvato di questo tipo
ja: この種類の保存済みアイテムはありません
ko: 이 종류의 저장된 항목이 없습니다
nl: Geen opgeslagen items van dit type
pl: Brak zapisanych elementów tego typu
pt: Nenhum item salvo deste tipo
ru: Нет сохранённых элементов этого типа
sv: Inga sparade objekt av den här typen
th: ไม่มีรายการที่บันทึกไว้ประเภทนี้
tr: Bu Türde Kaydedilmiş Öğe Yok
uk: Немає збережених елементів цього типу
vi: Không có mục nào thuộc loại này được lưu
zh_hans: 没有此类型的已保存项目

source: No Thanks
ar: لا شكرًا
de: Nein, danke
el: Όχι Ευχαριστώ
es: No, gracias
fa: نه، ممنون
fr: Non merci
he: לא תודה
hi: नहीं धन्यवाद
id: Tidak, Terima Kasih
it: No, grazie
ja: 結構です
ko: 괜찮습니다
nl: Nee, bedankt
pl: Nie, dziękuję
pt: Não, obrigado
ru: Нет, спасибо
sv: Nej tack
th: ไม่ ขอบคุณ
tr: Hayır Teşekkürler
uk: Ні, дякую
vi: Không, cảm ơn
zh_hans: 不用了，谢谢

source: No topics
ar: لا توجد مواضيع
de: Keine Themen
el: Δεν υπάρχουν θέματα
es: Sin temas
fa: موضوعی وجود ندارد
fr: Aucun sujet
he: אין נושאים
hi: कोई विषय नहीं
id: Tidak Ada Topik
it: Nessun argomento
ja: トピックなし
ko: 주제 없음
nl: Geen onderwerpen
pl: Brak tematów
pt: Nenhum tópico
ru: Нет тем
sv: Inga ämnen
th: ไม่มีหัวข้อ
tr: Konu Yok
uk: Немає тем
vi: Không có chủ đề
zh_hans: 暂无话题

source: No, Don't Remember
ar: لا، لا تتذكر
de: Nein, nicht merken
el: Όχι, Μην το Θυμάστε
es: No, no recordar
fa: خیر، به خاطر نسپار
fr: Non, ne pas se souvenir
he: לא, אל תזכור
hi: नहीं, याद न रखें
id: Tidak, Jangan Ingat
it: No, non ricordare
ja: いいえ、記憶しない
ko: 아니요, 기억하지 않기
nl: Nee, niet onthouden
pl: Nie, nie pamiętaj
pt: Não, não lembrar
ru: Нет, не запоминать
sv: Nej, kom inte ihåg
th: ไม่ อย่าจดจำ
tr: Hayır, Hatırlama
uk: Ні, не запам'ятовувати
vi: Không, đừng ghi nhớ
zh_hans: 不，不记住

source: No, Keep Home Quiet
ar: لا، أبقِ الرئيسية هادئة
de: Nein, Start ruhig halten
el: Όχι, Διατήρηση Ήσυχης Αρχικής
es: No, mantener Inicio silencioso
fa: نه، صفحهٔ خانه ساکت بماند
fr: Non, garder Accueil calme
he: לא, השאר את בית שקט
hi: नहीं, होम को शांत रखें
id: Tidak, Buat Beranda Tetap Tenang
it: No, mantieni Home silenziosa
ja: 表示しない
ko: 아니요, 홈을 조용하게 유지
nl: Nee, Home rustig houden
pl: Nie, zachowaj spokojną Stronę główną
pt: Não, manter o Início discreto
ru: Нет, пусть «Главная» будет тише
sv: Nej, håll Hem lugnt
th: ไม่ ให้หน้าหลักเงียบไว้
tr: Hayır, Ana Sayfa Sessiz Kalsın
uk: Ні, нехай «Головна» буде тихішою
vi: Không, Giữ Trang Chủ Yên Tĩnh
zh_hans: 不,让主页保持简洁

source: No, Show Everything
ar: لا، أظهر كل شيء
de: Nein, alles anzeigen
el: Όχι, Εμφάνιση Όλων
es: No, mostrar todo
fa: نه، همه چیز نشان داده شود
fr: Non, tout afficher
he: לא, הצג הכול
hi: नहीं, सब दिखाएं
id: Tidak, Tampilkan Semua
it: No, mostra tutto
ja: いいえ、すべて表示する
ko: 아니요, 모두 표시
nl: Nee, alles tonen
pl: Nie, pokaż wszystko
pt: Não, Mostrar Tudo
ru: Нет, показывать всё
sv: Nej, visa allt
th: ไม่ แสดงทั้งหมด
tr: Hayır, Her Şeyi Göster
uk: Ні, показувати все
vi: Không, Hiển Thị Tất Cả
zh_hans: 不，显示全部内容
